[
  {
    "body": "Jeg søgte en ny racer med Di2 gear men havde ikke guld i lommen. Så da Ritter fik en på tilbud kontaktede ekspedienten mig. Cyklen var lige mig og i den rigtige str. Ved afhentning af cykel fik jeg en fin gennemgang. En god mindre butik med venligt personale. Priser på slanger og pumpe mm er rimelige. Ellers spørg efter tilbud ;-)",
    "author": "Anders Nyholm",
    "starRating": 5.0,
    "source": "Google Maps"
  },

  {
    "body": "Betjeningen og servicen er helt i top. De er eminente til at finde præcis den cykel som opfylder de ønskede behov. De giver sig tid og lytter til kunden. Jeg er så glad for min nye cykel, så tusind tak for en fantastisk service og professionel og hurtig betjening. Det er top klasse :-)",
    "author": "Ane Sofie Clausen",
    "starRating": 5.0,
    "source": "facebook"
  },

  {
    "body": "Altid og uden tvivl den bedste service!",
    "author": "Lisette Pihl Jonassen",
    "starRating": 5.0,
    "source": "facebook"
  },

  {
    "body": "Hurtig og upåklagelig service, og deres værksted har åbent i weekenden. Super!",
    "author": "Mads Kampmann",
    "starRating": 5.0,
    "source": "Google Maps"
  },

  {
    "body": "Til sidst var alle glade. Havde købt fødselsdagsgave til den ældste. Fik først en cykel med skræmmer med lås monteret forkert. Fik siden en for stor cykel med rigtig lås, måtte så vente 14 dage men den rigtige cykel men fik god rabat. Den store var glad til sidst, men kunne være gået meget mere glat.",
    "author": "Mikael Elkan",
    "starRating": 4.0,
    "source": "Google Maps"
  },

  {
    "body": "Kæmpe tak fra en århusianer på langfart til Ritter Cykler og Finn for bagning/custom fitting af mine Shimano sko.Min kone og jeg var udsat for den mest fantastiske service tilsat et storslået humør fra alle (6!) ekspedienter en ellers travl lørdag formiddag.\nSpeciel tak til Finn, som ud over stor ekspertice og håndelag, brugte en time af sin fridag på en kunde langvejs fra :-)\nDét, Cykelnørderne i Kolding og Børkop Cykler ikke kunne klare, kunne I.\nDe burde komme på kursus hos jer i kundepleje!\nEndnu en gang tusind tak for hjælp og service - det er bestemt ikke sidste gang, jeg handler hos jer.\nMvh\nClaus Nissen,\nÅrhus.",
    "author": "Claus Ravnborg Nissen",
    "starRating": 5.0,
    "source": "facebook"
  },

  {
    "body": "God og kompetent cykelforhandler med godt service niveau",
    "author": "Adam Stoot",
    "starRating": 5.0,
    "source": "Google Maps"
  },

  {
    "body": "Cykelforretning der har ligget i lyngby så længe jeg kan huske, ganske fin service og høfligt personale, priserne er dog i den dyre ende af skalaen. Men som sagt god service og det vil jeg gerne betale for.",
    "author": "Morten Monsrud-Nielsen",
    "starRating": 5.0,
    "source": "Google Maps"
  }

]
